<?php

?>
<h3>Результаты 1</h3>
<div>
    <h5>Занятость койки (работа койки) на конец отчетного года</h5>
    <span>+19.7%</span>
</div>

<div>
    <span>Фактическое значение - </span>
    <span>388.9</span>
</div>

<div>
    <span>Норматив - </span>
    <span>325.0</span>
</div>

<div>
    <h5>Рекомендации</h5>
    <p>При сохранении текущей динамики занятость койки на конец года будет выше норматива. Это сигнализирует о том, что койки работают с повышенной нагрузкой, и, как следствие, существует риск снижения качества оказания медицинской помощи. Также существует риск превышения доведенных объемов медицинской помощи по ТПГГ, и как следствие необходимость обосновывать финансирование выполненных случаев госпитализации сверх норматива.
        Необходимо обратить внимание на количество "пустующих" коек, так как отрицательное значение данного показателя (например: -6), сигнализирует о количестве коек, которое необходимо добавить в коечный фонд по выбраному профилю, чтобы занятость койки соответствовала нормативу. Также необходимо рассмотреть возможность перепрофилирования коек (преимущественно из тех профилей, у которых занятость койки ниже норматива).</p>
</div>

<div>
    <span>Норматив - </span>
    <span>325.0</span>
</div>

<div>
    <h5>Средние сроки пребывания больного на койке</h5>
    <p>+9.6%</p>
</div>

<div>
    <span>Норматив - </span>
    <span>325.0</span>
</div>